
// Duur
"%d uur %d minuten" = "%d uur %d minuten";
"%d uur %d minuten" = "%d uur %d minuten";
"%d minuten" = "%d minuten";

// Geen gegevens om weer te geven
"Niet beschikbaar" = "Niet beschikbaar";

// Gebruikt voor het vinden van gelokaliseerde resources
"LokalisatieMap" = "Dutch.lproj";
